{
	"pl": {		
		"home": "Home",
		"about-us": "O nas",
		"service": "Usługi",
		"news": "News",
		"contact": "Kontakt",
		"header-h1": "DOSTARCZAMY EMOCJI.\nDAJEMY RADOŚĆ.",
		"header-span": "A ŚWIAT CHOĆ NA CHWILĘ STAJE SIĘ LEPSZY",
        "header-concert": "Koncerty",
        "header-festivals": "Festiwale",
        "header-banquets": "Bankiety",
        "header-galas": "Gale",
        "header-sportEvents": "Wydarzenia sportowe",
        "header-marketingCampaigns": "Kampanie marketingowe",
        "header-tvEvents": "Wydarzenia telewizyjne",
        "service-scenography": "Scenografia",
        "service-scenography-p": "Nasze zespoły projektowe pracują nad kreacją scenografii, która w pełni odzwierciedli charakter i tematykę imprezy. Dbamy o każdy detal, aby stworzyć przestrzeń, która przykuje uwagę i wywoła silne wrażenia.",
        "service-booking": "Booking",
        "service-booking-p": "Współpracujemy z najbardziej utalentowanymi artystami, aby dostarczyć niezapomniane występy na każdej scenie. Od muzycznych gwiazd po utalentowanych performerów - zadbamy o to, by każdy artysta idealnie wpasował się w koncepcję wydarzenia.",
        "service-production": "Planowanie i produkcja",
        "service-production-p": "Oferujemy wsparcie organizacyjne na każdym etapie procesu planowania wydarzenia. Pomagamy w doborze lokalizacji, dostawców, planowaniu harmonogramu, co przekłada się na zmniejszenie obciążenia organizacyjnego dla klienta.",
        "service-stage": "Technika sceniczna",
        "service-stage-p": "Zapewniamy profesjonalne rozwiązania techniczne, które sprawiają, że każde wydarzenie staje się spektakularne. Oferujemy doskonałe oświetlenie, nagłośnienie i efekty specjalne, dostosowane do charakteru danego eventu.",
        "service-multimedia": "Multimedia",
        "service-multimedia-p": "Tworzymy wielowymiarowe doznania poprzez zastosowanie nowoczesnych rozwiązań multimedialnych. Nasze projekcje, mappingi i prezentacje wideo są zaprojektowane tak, aby wzbudzać silne emocje i zaskakiwać uczestników.",
		"news-h2": "Bądź na bieżąco",
        "news-span":"Pozostałe wiadomości",
		"questions-h2": "Częste pytania>",
		"question-1": "Jakie usługi świadczy EAG PRODUCTION?",
		"answer-1": "EAG Production świadczy usługi w oparciu o kompleksową produkcję wydarzeń od A do Z, ale także w oparciu o pojedyncze zakresy działalności w kooporacji z innymi podmiotami.",
		"question-2": "Jak EAG może pomóc w mojemu biznesowi?",
		"answer-2": "W zależności od prowadzonej formy działalności oraz ustalonej między nami współpracy, transparentnie pomożemy Twoim wydarzeniom czy obiektom w uzyskaniu ich najwyższej jakości, wnosząc do proejktów ogromne zaplecze doświadczenia, a tym samym obiżając niepotrzebny negatywny stres występujący przy wielu przedsięwzięciach.",
		"question-3": "Z jakimi branżami współpracuje EAG ?",
		"answer-3": "EAG współpracuje praktycznie z każdą branżą dostępną na rynku. Forma naszej działalności rozrywkowej może być wykorzystana podczas różnych prezwentacji produktu, usług czy innych działalności firm.",
		"question-4": "Jak długi czas upływa do realizacji projektu?",
		"answer-4": "To pytanie które nie ma jednoznacznej odpowiedzi ponieważ uzależnione jest od wielu czynników zewnętrznych, nie mniej jednak potrafiliśmy w swojej karierze realizować potężnę proejkty praktycznie z tygodnia na tydzień. Zdażało się to najczęściej kiedy klient nagle został pozostawiony przez swojego kontrahenta i zwracał się do nas o pomoc. W zwyczaju preferujemy jednak przemyślane realizacje proejktów dzięki którym możemy dla was zaoszczędzić dużo nerwów ale także kapitału.",
		"question-5": "Czy oferujemy stale wsparcie podczas realizacji proejktu ?",
		"answer-5": "Oczywiście, nie wyobrażamy sobie pozostawienia Państwa z projektem w pojedynke. Dla nas tak samo ważna jest realizacja proejktu na odpowiednim poziomie i jakości.",
		"question-6": "Czy możemy pracować już na przedstawionych planach ?",
		"answer-6": "Często zdarza nam się pracować już na przedstawionych założeniach i planach. Realizowaliśmy wiele zagranicznych projektów, które z mają z góry pokreślone cechy. Jednakże trzeba pamiętać iż nie wszystko da się odwzorować 1:1. Dlatego nasi specialiści za każdym razem analizują każdy plan, projekt rider i dostosowują je do realnych warunków z zachowaniem jak największej liczby szczegółów założeń.",
		"question-7": "W jakim stopniu będę zaanagżowany w rozwój projektu?",
		"answer-7": "Ty decydujesz ! Możesz oddać nam pełną kontrolę a możesz również z nami zyskać wiele ciekawych doświadczeń. Wychodzimy założenia iż razem możemy więcej, w końcu to nasza myśł przewodnia.",
		"question-8": "Czy pomagacie w procesach komunikacji, promocji utrzymania serwisów www czy innych technologii?",
		"answer-8": "EAG to grupa posiadająca w swoim portfelu szereg własnych marek odpowiedzialnych za nowe technologię, pr czy promocję ale także grono przyjaciól i zaufanych partnerów, których możemy polecić przy realizacji proejktów by uzupełnili wszystkie pzoostałe składowe projektu. A co do nowych technologii to nasz cel numer 1 co rocznie uczęszczamy w szkoleniach, targach premierach nowych technologii w branży rozrywkowej.",
		"about-us-span-1": "Perfekcyjnie zgrany.",
		"about-us-span-2": "Zestrojony zespół.",
		"about-us-p": " EAG PRODUCTION Polska agencja produkcji wydarzeń od 2009 roku nieprzerwanie realizuje wydarzenia muzyczne, gale, bankiety , koncerty , festiwale , kampanie marketingowe. Nasi kontrahenci a ich odbiorcy to dla nas ludzie, którym należy się rozrywka na najwyższym światowym poziomie. Dlatego w EAG production stawiamy na najnowsze technologie, sprawdzonych dostawców, najwyższej klasy sprzęt. Nas zespół specjalistów uważany jest za eventowych aniołów dostarczając fachowej, rzetelnej wiedzy ale także spokój na każdym etapie realizacji projektu. Dedykowany opiekun dostarczy Tobie najelpszą sceno technikę w kraju ale także na świecie, doskonałych artystów, ekipy techniczne, scenograficzne, ale także projektantów i projekty które zobaczysz w 3D za nim dojdzie do finału. Wszystko to po to by dać emocje, radość i znakomitą rozrywkę i choć na chwilę dać się porwać w spektakularne muzyczne i wizualne show.",
        "about-us-friends": "Nasi przyjaciele",
		"why-us-h2": "Dlaczego",
		"why-us-span": "my?",
		"why-us-h3-expertise": "Ekspertyza",
		"why-us-expertise": "Przed każdą realizacją zlecenia dedykowany do zamówienia zespół specjalistów wybiera się na miejsce przeznaczenia wydarzenia celem, pomiarów sali, przylączy prądowych oraz dokonuje istotnych weryfikacji możliwości technicznych obiektów by jak najlepiej odwzorować założenia poczynione podczas wstępnego planowania.",
		"why-us-h3-production": "Produkcja",
		"why-us-production": "Na tym etapie przygotowywane są wszystkie potrzebne dokumenty, weryfikacje riderów technicznych, ustalenia z artystami, realizatorami. Zamówienia i start produkcji wszelkiego typu materiałów promocyjnych, scenograficznych. Jednym zdaniem to tu zabieramy z Twoich barków setki problemów, które niezbędne są do prawidłowej realizacji eventu abyś ty mógł skupić się na komunikacji ze swoimi klientami i swoich zadaniach.",
		"why-us-h3-visual": "Pre Wizualizacja",
		"why-us-visual": "Po zebraniu wszystkich danych z poprzedniego etapu, przygotowujemy dla Państwa pre wizualizację Panstwa wydarzenia osadzoną w 3D w miejscu realizacji wydarzenia. Tuż przed startem prac montażowych możemy dokładnie na modelu 3d omowić wszystkie rozwiązania wprowadzić odpowiednie poprawki czy zmiany, tak by efekt finalny by zgodny z Państwa wizją.",
		"why-us-h3-event": "Event",
		"why-us-event": "Dzień naszego wspólnego sukcesu. To w tym dniu sprawiamy, że nasi klienci czują się bezpiecznie i mogą zaoszczędzić wiele nagromadzonego stresu, by w pełni skupić się na swoich gościach, przemówieniach, prezentacjach czy po prostu dobrej zabawie. To ten dzień pokazuje jak ogromną pracę włożyliśmy wspólnie w realizację przedsięwzięcia.",
		"contact-h2": "Skontaktuj się z nami.",
		"contact-span": "zobacz jakie to proste",
		"contact-name": "Imie i nazwisko",
		"contact-email": "Adres e-mail",
		"contact-scope": "Zakres oferty",
		"contact-plan": "Plany i projekty",
		"contact-booking": "Booking artystów",
		"contact-stage": "Technika sceniczna",
		"contact-other": "Inne",
        "contact-budget": "Proszę podać przedział planowanego budżetu w zakresie:        ",
		"contact-budget-span": "Zakładany budżet",
		"contact-budget-from": "Od",
		"contact-budget-to": "Do",
		"contact-budget-currency": " zł",
		"contact-topic": "Temat",
		"contact-message": "Wiadomość",
		"contact-files": "Załączniki",
        "contact-add-file": "Dodaj załącznik",
        "contact-selected-files": "Nie wybrano żadnego pliku",
        "contact-allowed-files": "Dozwolone rozszerzenia plików:",
        "contact-files-size": "Maksymalna wielkość plików:",
        "contact-files-number": "Maksymalna ilość plików:",
        "contact-files-info": "W przypadku większych plików prosimy o skorzystanie z WeTransfer i umieszczenie linku w wiadomości.",
		"btn-send": "Wyślij",
		"btn-clear": "Wyczyść",
		"footer-location": "Polska"

		
	},
	"en": {
		"home": "Home",
		"about-us": "About us",
		"service": "Services",
		"news": "News",
		"contact": "Contact",
		"header-h1": "WE PROVIDE EMOTIONS,\nWE GIVE JOY.",
		"header-span": "AND THE WORLD BECOME BETTER, AT LEAST FOR A MOMENT ",
        "header-concert": "Concerts",
        "header-festivals": "Festivals",
        "header-banquets": "Banquets",
        "header-galas": "Galas",
        "header-sportEvents": "Sport events",
        "header-marketingCampaigns": "Marketing campaigns",
        "header-tvEvents": "TV Events",
        "service-scenography": "Scenography",
        "service-scenography-p": "Our design teams work on creating a set design that will fully reflect the nature and theme of the event. We take care of every detail to create a space that will attract attention and evoke strong impressions.",
        "service-booking": "Booking",
        "service-booking-p": "We work with the most talented artists to deliver unforgettable performances on every stage. From musical stars to talented performers - we will make sure that each artist perfectly fits the event concept.",
        "service-production": "Planning and production",
        "service-production-p": "We offer organizational support at every stage of the event planning process. We help in selecting locations, suppliers, and planning the schedule, which translates into reduced organizational burden for the client.",
        "service-stage": "Stage technique",
        "service-stage-p": "We provide professional technical solutions that make every event spectacular. We offer excellent lighting, sound system and special effects, adapted to the nature of a given event.",
        "service-multimedia": "Multimedia",
        "service-multimedia-p": "We create multidimensional experiences through the use of modern multimedia solutions. Our projections, mappings and video presentations are designed to arouse strong emotions and surprise participants.",
        "news-h2": "Stay updated",
        "news-span":"Other news",
		"questions-h2": "Frequently asked questions>",
		"question-1": "What services does EAG PRODUCTION provide?",
		"answer-1": "EAG Production provides services based on comprehensive event production from A to Z, but also based on individual areas of activity in cooperation with other entities.",
		"question-2": "How can EAG help my business?",
		"answer-2": "Depending on the form of business conducted and the cooperation established between us, we will transparently help your events or facilities achieve their highest quality, bringing a huge background of experience to the projects, and thus reducing unnecessary negative stress occurring in many projects.",
		"question-3": "What industries does EAG cooperate with?",
		"answer-3": "EAG cooperates with virtually every industry available on the market. The form of our entertainment activity can be used during various product presentations, services or other company activities.",
		"question-4": "How long does it take to complete the project?",
		"answer-4": "This is a question that does not have a clear answer because it depends on many external factors, but nevertheless we have been able to implement huge projects practically from week to week in our career. This most often happened when the client was suddenly left by his contractor and turned to us for help. However, we usually prefer well-thought-out projects, thanks to which we can save you a lot of stress and capital.",
		"question-5": "Do we offer ongoing support during project implementation?",
		"answer-5": "Of course, we cannot imagine leaving you alone with the project. For us, the implementation of the project at the appropriate level and quality is equally important.",
		"question-6": "Can we  work on the presented plans ?",
		"answer-6": "We often work on the presented assumptions and plans. We have implemented many foreign projects that have predetermined features. However, it must be remembered that not everything can be reproduced 1:1. That's why our specialists always analyze each rider's plan and project and adapt them to real conditions while maintaining as many details as possible.",
		"question-7": "To what extent will I be involved in the development of the project?",
		"answer-7": "You decide ! You can give us full control and you can also gain many interesting experiences with us. We assume that together we can do more, after all, this is our guiding principle.",
		"question-8": "Do you help with communication processes, promotion of website maintenance or other technologies?",
		"answer-8": "EAG is a group that has in its portfolio a number of its own brands responsible for new technologies, products and promotion, but also a group of friends and trusted partners whom we can recommend in the implementation of projects to complement all other components of the project. As for new technologies, our number 1 goal is to attend training courses, fairs and premieres of new technologies in the entertainment industry every year.",
		"about-us-span-1": "Perfectly coordinated.",
		"about-us-span-2": "A well-tuned team.",
		"about-us-p": "EAG PRODUCTION Polish event production agency has been continuously organizing music events, galas, banquets, concerts, festivals and marketing campaigns since 2009. For us, our contractors and their recipients are people who deserve entertainment at the highest world level. That's why at EAG production we focus on the latest technologies, proven suppliers and top-class equipment. Our team of specialists is considered event angels, providing professional, reliable knowledge but also peace of mind at every stage of project implementation. A dedicated supervisor will provide you with the best stage technology in the country and in the world, excellent artists, technical and set design teams, but also designers and projects that you will see in 3D before they reach the final. All this to give you emotions, joy and great entertainment and to be carried away, even for a moment, by a spectacular musical and visual show.",
        "about-us-friends": "Our friends",
		"why-us-h2": "Why",
		"why-us-span": "us?",
		"why-us-h3-expertise": "Expertise",
		"why-us-expertise": "Before each order, a team of specialists dedicated to the order goes to the event destination to measure the room, power connections and perform significant verification of the technical capabilities of the facilities to best reflect the assumptions made during the initial planning.",
		"why-us-h3-production": "Production",
		"why-us-production": "At this stage, all necessary documents are prepared, verification of technical riders, arrangements with artists and producers. Orders and start of production of all types of promotional and scenographic materials. In short, this is where we take away hundreds of problems that are necessary for the proper implementation of the event so that you can focus on communicating with your clients and your tasks.",
		"why-us-h3-visual": "Pre Visualization",
		"why-us-visual": "If you want to have a pop-up version, you can use the Państwa before Wizualizację Panstwa wydarzenia osadzoną w 3D w miejscu realizacji wydarzenia. You can start the prac montażowych możemy dokładnie na modelu 3d omowić wszystkie rozwiązania wprowadzić odpowiednie poprawki czy zmiany, tak by efekt finalny by zgodny z Państwa wizją.",
		"why-us-h3-event": "Event",
		"why-us-event": "The day of our common success. It is on this day that we make our clients feel safe and can save a lot of accumulated stress to fully focus on their guests, speeches, presentations or just having fun. This day shows how much work we put into implementing the project together.",
		"contact-h2": "Contact us.",
		"contact-span": "see how simple it is",
		"contact-name": "First name and last name",
		"contact-email": "E-mail adress",
		"contact-scope": "Scope of the offer",
		"contact-plan": "Plan & design",
		"contact-booking": "Booking & Hospitality",
		"contact-stage": "Stage technology",
		"contact-other": "Others",
		"contact-budget": "Please provide the planned budget range in terms of:",
		"contact-budget-span": "Assumed budget",
		"contact-budget-from": "From",
		"contact-budget-to": "To",
		"contact-budget-currency": " $",
		"contact-topic": "Topic",
		"contact-message": "Message",
		"contact-files": "Attachments",
        "contact-add-file": "Add an attachment",
        "contact-selected-files": "No files selected",
        "contact-allowed-files": "Allowed file extensions:",
        "contact-files-size": "Maximum file size:",
        "contact-files-number": "Maximum number of files:",
        "contact-files-info": "For larger files, please use WeTransfer and include the link in the message.",
		"btn-send": "Send",
		"btn-clear": "Clear",
		"footer-location": "Poland"


	},
	"de": {
		"home": "Startseite",
		"about-us": "Über uns",
		"service": "Angebot",
		"news": "Neuigkeiten",
		"contact": "Kontakt",
        "header-h1": "WIR SORGEN FÜR EMOTIONEN.\nWIR SCHENKEN FREUDE.",
		"header-span": "UND DIE WELT WIRD BESSER, ZUMINDEST FÜR EINEN MOMENT",
        "header-concert": "Konzerte",
        "header-festivals": "Feste",
        "header-banquets": "Bankette",
        "header-galas": "Galas",
        "header-sportEvents": "Sportveranstaltungen",
        "header-marketingCampaigns": "Marketing-Kampagnen",
        "header-tvEvents": "TV-Events",
        "service-scenography": "Szenografie",
        "service-scenography-p": "Unsere Designteams arbeiten an der Erstellung eines Bühnenbildes, das die Art und das Thema der Veranstaltung vollständig widerspiegelt. Wir kümmern uns um jedes Detail, um einen Raum zu schaffen, der Aufmerksamkeit erregt und starke Eindrücke hervorruft.",
        "service-booking": "Buchung",
        "service-booking-p": "Wir arbeiten mit den talentiertesten Künstlern zusammen, um auf jeder Bühne unvergessliche Auftritte zu liefern. Vom Musicalstar bis zum talentierten Künstler – wir sorgen dafür, dass jeder Künstler perfekt zum Veranstaltungskonzept passt.",
        "service-production": "Planung und Produktion",
        "service-production-p": "Wir bieten organisatorische Unterstützung in jeder Phase des Veranstaltungsplanungsprozesses. Wir helfen bei der Auswahl von Standorten, Lieferanten und der Planung des Zeitplans, was zu einer Reduzierung des organisatorischen Aufwands für den Kunden führt.",
        "service-stage": "Bühnentechnik",
        "service-stage-p": "Wir bieten professionelle technische Lösungen, die jede Veranstaltung spektakulär machen. Wir bieten hervorragende Beleuchtung, Tonanlage und Spezialeffekte, angepasst an die Art einer bestimmten Veranstaltung.",
        "service-multimedia": "Multimedia",
        "service-multimedia-p": "Wir schaffen multidimensionale Erlebnisse durch den Einsatz moderner Multimedia-Lösungen. Unsere Projektionen, Mappings und Videopräsentationen sollen starke Emotionen wecken und die Teilnehmer überraschen.",
        "news-h2": "Bleiben Sie auf dem Laufenden",
        "news-span":"Andere Neuigkeiten",
		"questions-h2": "Häufig gestellte Fragen>",
		"question-1": "Welche Dienstleistungen bietet EAG PRODUCTION an?",
		"answer-1": "EAG Production erbringt Dienstleistungen auf der Grundlage einer umfassenden Eventproduktion von A bis Z, aber auch basierend auf einzelnen Tätigkeitsbereichen in Zusammenarbeit mit anderen Unternehmen.",
		"question-2": "Wie kann EAG meinem Unternehmen helfen?",
		"answer-2": "Abhängig von der Geschäftsform und der zwischen uns etablierten Zusammenarbeit verhelfen wir Ihren Veranstaltungen oder Einrichtungen transparent zu höchster Qualität, bringen einen großen Erfahrungshintergrund in die Projekte ein und reduzieren so unnötigen negativen Stress, der bei vielen Projekten auftritt..",
		"question-3": "Mit welchen Branchen kooperiert EAG?",
		"answer-3": "EAG kooperiert mit nahezu allen auf dem Markt verfügbaren Branchen. Die Form unserer Unterhaltungsaktivität kann bei verschiedenen Produktpräsentationen, Dienstleistungen oder anderen Unternehmensaktivitäten eingesetzt werden.",
		"question-4": "Wie lange dauert die Fertigstellung des Projekts?",
		"answer-4": "Das ist eine Frage, auf die es keine eindeutige Antwort gibt, da sie von vielen externen Faktoren abhängt, aber dennoch konnten wir in unserer Karriere praktisch jede Woche große Projekte umsetzen. Dies geschah am häufigsten, wenn der Kunde plötzlich von seinem Auftragnehmer verlassen wurde und sich hilfesuchend an uns wandte. Allerdings bevorzugen wir in der Regel gut durchdachte Projekte, dank derer wir Ihnen viel Stress und Kapital ersparen können.",
		"question-5": "Bieten wir fortlaufende Unterstützung bei der Projektumsetzung?",
		"answer-5": "Natürlich können wir uns nicht vorstellen, Sie mit dem Projekt allein zu lassen. Ebenso wichtig ist für uns die Umsetzung des Projekts auf dem richtigen Niveau und in der richtigen Qualität.",
		"question-6": "Können wir bereits an den vorgestellten Plänen arbeiten?",
		"answer-6": "Wir arbeiten oft an den vorgestellten Annahmen und Plänen. Wir haben viele ausländische Projekte umgesetzt, die vorgegebene Merkmale aufweisen. Dabei ist jedoch zu bedenken, dass nicht alles 1:1 reproduzierbar ist. Deshalb analysieren unsere Spezialisten stets die Pläne und Projekte jedes Fahrers und passen sie unter Beibehaltung möglichst vieler Details an die realen Bedingungen an.",
		"question-7": "Inwieweit werde ich in die Entwicklung des Projekts eingebunden?",
		"answer-7": "Du entscheidest ! Überlassen Sie uns die volle Kontrolle und sammeln Sie mit uns viele interessante Erfahrungen. Wir gehen davon aus, dass wir gemeinsam mehr erreichen können, denn das ist unser Leitgedanke.",
		"question-8": "Helfen Sie bei Kommunikationsprozessen, Förderung der Website-Pflege oder anderen Technologien?",
		"answer-8": "EAG ist eine Gruppe, die in ihrem Portfolio eine Reihe eigener Marken hat, die für neue Technologien, Produkte und Werbung verantwortlich sind, aber auch eine Gruppe von Freunden und vertrauenswürdigen Partnern, die wir bei der Umsetzung von Projekten empfehlen können, um alle anderen Komponenten des Projekts zu ergänzen . Was neue Technologien angeht, ist es unser oberstes Ziel, jedes Jahr Schulungen, Messen und Premieren neuer Technologien in der Unterhaltungsbranche zu besuchen.",
		"about-us-span-1": "Perfekt abgestimmt.",
		"about-us-span-2": "Ein eingespieltes Team.",
		"about-us-p": "Die polnische Eventproduktionsagentur EAG PRODUCTION organisiert seit 2009 kontinuierlich Musikveranstaltungen, Galas, Bankette, Konzerte, Festivals und Marketingkampagnen. Für uns sind unsere Auftragnehmer und deren Empfänger Menschen, die Unterhaltung auf höchstem Weltniveau verdienen. Deshalb setzen wir bei der EAG-Produktion auf neueste Technologien, bewährte Lieferanten und erstklassiges Equipment. Unser Spezialistenteam gilt als Event Angel und bietet professionelles, zuverlässiges Wissen, aber auch Sicherheit in jeder Phase der Projektumsetzung. Ein engagierter Betreuer stellt Ihnen die beste Bühnentechnik des Landes und der Welt, hervorragende Künstler, Technik- und Bühnenbildteams, aber auch Designer und Projekte zur Verfügung, die Sie in 3D sehen werden, bevor sie das Finale erreichen. All dies, um Ihnen Emotionen, Freude und großartige Unterhaltung zu bieten und Sie auch nur für einen Moment von einer spektakulären musikalischen und visuellen Show mitreißen zu lassen.",
        "about-us-friends": "Unsere Freunde",
		"why-us-h2": "Warum",
		"why-us-span": "wir ?",
		"why-us-h3-expertise": "Sachverstand",
		"why-us-expertise": "Vor jedem Auftrag geht ein speziell für den Auftrag zuständiges Spezialistenteam zum Veranstaltungsort, um den Raum und die Stromanschlüsse zu vermessen und eine umfassende Überprüfung der technischen Leistungsfähigkeit der Einrichtungen durchzuführen, um die bei der ursprünglichen Planung getroffenen Annahmen bestmöglich widerzuspiegeln.",
		"why-us-h3-production": "Produktion",
		"why-us-production": "In dieser Phase werden alle notwendigen Dokumente vorbereitet, technische Fahrer überprüft und Vereinbarungen mit Künstlern und Produzenten getroffen. Bestellungen und Beginn der Produktion von Werbe- und Szenografiematerialien aller Art. Kurz gesagt, hier nehmen wir Ihnen Hunderte von Problemen ab, die für die ordnungsgemäße Durchführung der Veranstaltung notwendig sind, damit Sie sich auf die Kommunikation mit Ihren Kunden und Ihre Aufgaben konzentrieren können.",
		"why-us-h3-visual": "Vorvisualisierung",
		"why-us-visual": "Nachdem wir alle Daten aus der vorherigen Phase gesammelt haben, erstellen wir für Sie eine Vorabvisualisierung Ihrer Veranstaltung, eingebettet in 3D am Veranstaltungsort. Unmittelbar vor Beginn der Montagearbeiten können wir alle Lösungen am 3D-Modell ausführlich besprechen und entsprechende Korrekturen oder Änderungen vornehmen, damit das Endergebnis mit Ihren Vorstellungen übereinstimmt.",
		"why-us-h3-event": "Ereignis",
		"why-us-event": "Der Tag unseres gemeinsamen Erfolgs. An diesem Tag geben wir unseren Kunden ein sicheres Gefühl und können ihnen viel Stress ersparen, damit sie sich voll und ganz auf ihre Gäste, Reden, Präsentationen oder einfach nur auf den Spaß konzentrieren können. Dieser Tag zeigt, wie viel Arbeit wir gemeinsam in die Umsetzung des Projekts gesteckt haben.",
		"contact-h2": "Kontaktiere uns.",
		"contact-span": "Sehen Sie, wie einfach es ist",
		"contact-name": "Vorname und Nachname",
		"contact-email": "E-Mail Adresse",
		"contact-scope": "Umfang des Angebots",
		"contact-plan": "Planen und entwerfen",
		"contact-booking": "Buchung & Bewirtung",
		"contact-stage": "Bühnentechnik",
		"contact-other": "Andere",
        "contact-budget": "Bitte geben Sie die geplante Budgetspanne an in Bezug auf:",
		"contact-budget-span": "Voraussichtliches Budget",
		"contact-budget-from": "Ab",
		"contact-budget-to": "Bis",
		"contact-budget-currency": " €",
		"contact-topic": "Thema",
		"contact-message": "Nachricht",
		"contact-files": "Anhänge",
        "contact-add-file": "Datei hinzufügen",
        "contact-selected-files": "Keine Dateien ausgewählt",
        "contact-allowed-files": "Zulässige Dateierweiterungen:",
        "contact-files-size": "maximale Dateigröße:",
        "contact-files-number": "Maximale Anzahl an Dateien:",
        "contact-files-info": "Für größere Dateien nutzen Sie bitte WeTransfer und fügen Sie den Link in die Nachricht ein.",
		"btn-send": "Schicken",
		"btn-clear": "Klar",
		"footer-location": "Polen"
	}

}
